export const faqData = [
  {
    id: 1,
    title: '자주 묻는 질문이 뭔가요?',
    content: '자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문',
  },
  {
    id: 2,
    title: '자주 묻는 질문이 뭔가요?',
    content: '자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문',
  },
  {
    id: 3,
    title: '자주 묻는 질문이 뭔가요?',
    content: '자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문',
  },
  {
    id: 4,
    title: '자주 묻는 질문이 뭔가요?',
    content: '자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문',
  },
  {
    id: 5,
    title: '자주 묻는 질문이 뭔가요?',
    content: '자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문 자주 묻는 질문',
  },
];
