export const faqData = [
  {
    id: 1,
    title: 'GSM 인증제가 뭔가요?',
    content:
      'GSM 인증제는 학생들이 개인별 포트폴리오를 기반으로 계속 발전해 나가며, 실질적인 프로젝트 활동을 통해 성장하도록 돕는 시스템입니다. 학생들은 각 영역에서 인증제 점수를 받을 수 있습니다.',
  },
  {
    id: 2,
    title: 'GSMC 프로젝트가 뭔가요?',
    content:
      'GSM 인증제를 전산화하여 학생과 교사 모두의 업무 부담을 줄인 웹 기반 통합 플랫폼입니다.',
  },
  {
    id: 3,
    title: '표기되는 인증제 점수는 실제 점수인가요?',
    content:
      '학생들이 확인하는 인증제 점수는 실제 점수가 아닌 제출한 활동을 바탕으로 한 예상 점수입니다. 최종 점수는 학기 말에 교사가 검토 후 확정합니다. 위 과정에서 예상 점수와 차이가 있을 수 있습니다.',
  },
];
