export const faqData = [
  {
    id: 1,
    title: 'GSM 인증제가 뭔가요?',
    content:
      'GSM 인증제는 학생들이 개인별 포트폴리오를 기반으로 계속 발전해 나가며, 실질적인 프로젝트 활동을 통해 성장하도록 돕는 시스템입니다. 학생들은 각 영역에서 인증제 점수를 받을 수 있습니다.',
  },
  {
    id: 2,
    title: 'GSMC 프로젝트가 뭔가요?',
    content:
      'GSM 인증제를 전산화하여 학생과 교사 모두의 업무 부담을 줄인 웹 기반 통합 플랫폼입니다.',
  },
  {
    id: 3,
    title: '실제 점수와 예상 점수의 차이가 뭔가요?',
    content:
      '예상 점수는 제출한 활동을 바탕으로 계산된 점수이며, 실제 점수는 선생님들이 검토 후 확정하신 점수입니다. 검토 과정에서 예상 점수와 실제 점수에 차이가 있을 수 있습니다. 좌측에 표기되는 점수는 실제 점수이며 우측에 예상 점수가 표기됩니다.',
  },
  {
    id: 4,
    title: '직업기초능력평가의 평균 등급에는 어떤 영역이 포함되나요?',
    content:
      '직업기초능력평가의 평균 등급에는 평가된 모든 영역이 포함됩니다. 각 영역의 등급을 합산한 후, 영역 수로 나누어 평균 등급을 산출합니다. 소수점이 나올 경우 반올림하여 최종 평균 등급을 결정합니다.',
  },
  {
    id: 5,
    title: '봉사활동에는 어떤 활동을 추가할 수 있나요?',
    content:
      '교육과정에 포함된 봉사활동은 제외됩니다. 예를 들어 환경 정화 활동이 있습니다. VMS, 1365에 등록하신 봉사 활동을 추가하실 수 있습니다.',
  },
  {
    id: 6,
    title: '외부 활동에는 어떤 활동을 추가할 수 있나요?',
    content:
      '개인적으로 참여한 컨퍼런스, 행사, 해커톤, 대회 참가 등의 외부 활동을 추가할 수 있습니다.',
  },
  {
    id: 7,
    title: '프로젝트를 생성한 팀장도 프로젝트 참여 글을 작성해야 하나요?',
    content:
      '팀장도 프로젝트 참여 글을 작성해야 합니다. 팀장은 프로젝트를 생성하는 역할을 하지만, 프로젝트에 실제로 참여한 경험과 기여도를 반영하기 위해 팀장도 참여 글을 작성하는 것이 중요합니다.',
  },
  {
    id: 8,
    title: '프로젝트 사진은 어떤 사진을 올려야 하나요?',
    content:
      '프로젝트 사진은 프로젝트 진행 과정이나 결과물을 잘 나타낼 수 있는 사진을 올려주세요. 첫 번째 사진은 프로젝트 로고를 넣어주세요. 그 외 사진은 팀원들이 함께 작업하는 모습, 프로젝트 관련 이벤트 사진 등이 좋습니다.',
  },
  {
    id: 9,
    title: 'JLPT와 TOEIC 점수 중 어떤 점수가 인정되나요?',
    content:
      'TOEIC과 JLPT 중 더 높은 점수만 인정됩니다. 예를 들어, TOEIC에서 3점, JLPT 2점을 받았다면, 3점만 인정됩니다. 토익사관학교는 별개의 점수로 인정됩니다.',
  },
  {
    id: 10,
    title: '토익 사관 학교는 당해년도만 해당되나요?',
    content:
      '토익사관학교 참여시 출석률 70% 이상시 가산점 취득 가능합니다. 예를 들어 2025년 1월에 토익사관학교에 참여하였다면 2025 학년도 GSM 인증제에 토익사관학교 수료 점수를 취득할 수 있습니다.',
  },
];
